
[9mmParabellumFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=9mm Parabellum FMJ
[9mmParabellumJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=9mm Parabellum JHP
[9x21mmRFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=9x21mm R FMJ
[9x21mmRJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=9x21mm R JHP
[9x39mmSP6FMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=9x39mm SP6 FMJ
[9x39mmSP6JHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=9x39mm SP6 JHP
[556mmNATOFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=5.56x45mm NATO FMJ
[556mmNATOJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=5.56x45mm NATO JHP
[545mm7N6FMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=5.45x39mm 7N6 FMJ
[545mm7N6JHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=5.45x39mm 7N6 JHP
[57x28mmFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=5.7x28mm FMJ
[57x28mmJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=5.7x28mm JHP
[762mmM43FMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=7.62x39mm M43 FMJ
[762mmM43JHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=7.62x39mm M43 JHP
[762X54mmRFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=7.62x54mm R FMJ
[762X54mmRJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=7.62x54mm R JHP
[762mmNATOFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=7.62x51mm NATO FMJ
[762mmNATOJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=7.62x51mm NATO JHP
[765mmAutoFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=7.65mm Auto FMJ
[765mmAutoJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=7.65mm Auto JHP
[357calMagnumFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.357cal Magnum FMJ
[357calMagnumJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.357cal Magnum JHP
[40calAutoFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.40cal Auto FMJ
[40calAutoJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.40cal Auto JHP
[10mmAutoFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=10mm Auto FMJ
[10mmAutoJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=10mm Auto JHP
[45calAutoFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.45cal Auto FMJ
[45calAutoJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.45cal Auto JHP
[30calMagnumFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.30cal Magnum FMJ
[30calMagnumJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.30cal Magnum JHP
[50CALPISTOLFMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.50cal Pistol FMJ
[50CALPISTOLJHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.50cal Pistol JHP
[12gaugeBuck]
ID_Description=00 Buck fires 9, .38 caliber bullets in a circular pattern. Its effects are devastating against unarmored targets. Buck shot is also capable of opening most doors.
ID_NAME=00 Buck Shot
[12gaugeSlug]
ID_Description=Slugs are roughly the diameter of your thumb and pack a hefty punch. Slugs also have built-in riflings and have substantially increased range over 00 Buck.
ID_NAME=Slug
[50CALM33FMJ]
ID_Description=Full Metal Jacket rounds (FMJ) are standard all-purpose rounds. They inflict considerable damage to unarmored targets and are capable of penetrating armored targets.
ID_NAME=.50cal M33 FMJ
[50CALM33JHP]
ID_Description=Jacketed Hollow Point rounds (JHP) are specialty rounds that inflict maximum damage to unarmored targets and little or no damage to armored targets.
ID_NAME=.50cal M33 JHP
